[
    {
        "id":"1",
        "name":"Daniela Cambraia",
        "img":"/produtora/daniela.png",
        "text": "Graduada em Cinema e Audiovisual pelo Centro Universitário UNA, Daniela trabalha nas áreas da produção, realização, edição e no departamento de fotografia. Desde 2019 se dedica a sua produtora, a Piranha Filmes, como produtora e realizadora de diversos filmes. \n\nCompôs a equipe de fotografia de projetos como os longas 'A Fera na Selva', inédito, Clarissa Campolina e Sérgio Borges, 'Campo Santo', inédito, Júlia de Simone;  da série 'Resíduo', inédita, Marília Rocha; da web-série 'Farol de Neblina', 2021, de Clarissa Campolina e Yara de Novaes; dos curtas-metragens 'Partida de vôlei à sombra do vulcão', 2021, de Clarissa Campolina, 'Nação Comprimido', inédito, Bruno Carvalho, 'Mãe de Ouro', inédito, Maick Hannder. \n\nFoi diretora de produção da série 'Resíduo', inédita, Marília Rocha.\n\nÉ produtora dos curta-metragens 'Eu te amo é no sol', 2022, Yasmin Guimarães, 'O Resto', 2020, de Pedro Ribeiro, 'A Mulher Que Eu Era', 2019, Karen Suzane, 'Salve Todos', 2018, de Isabela Renault e 'O Silêncio Elementar' inédito, Mariana de Melo. \n Por quatro anos, foi assistente de direção e assistente de produção na produtora Anavilhana, onde trabalhou em diversos projetos e contribuiu nas demandas correntes de uma casa produtora, passando por todos os processos do fazer cinematográfico, de pré-produções à lançamentos comerciais. Na Anavilhana, trabalhou em longas-metragens como 'Breve História do Planeta Verde', 2019, de Santiago Loza; 'Canção ao Longe', 2022, de Clarissa Campolina; 'Kevin', 2021, de Joana Oliveira, 'Enquanto Estamos Aqui', 2019, de Clarissa Campolina e Luiz Pretti, 'A Torre', 2019, de Sérgio Borges. \n\nNa Piranha Filmes, trabalha em diversos projetos em diferentes estágios de desenvolvimento. O curta 'Me Entregue para o Carnaval', sua estreia na direção em parceria com Josi Santos, foi contemplado pelo Edital Descentra 2019 e tem as filmagens previstas para o primeiro semestre de 2023. Na produção, além de 'Eu Te Amo É No Sol', 2022 e 'O Silêncio Elementar', é também produtora do longa-metragem 'Terra no Olho', de Yasmin Guimarães, em fase de desenvolvimento, vencedor do prêmio Nuevas Miradas, no 13º Brasil CineMundi – 12th International Coproduction Meeting."
    },

    {
        "id":"2",
        "name":"Mariana de Melo",
        "img":"/produtora/mariana.png",
        "text": "Natural de Divinópolis, Minas Gerais, Mariana se formou em Cinema e Audiovisual pela Universidade Federal Fluminense. Atua no mercado cinematográfico desde 2016 e se dedica principalmente à produção, realização e pesquisa. Desde 2019 reside em Belo Horizonte, onde se dedica a sua produtora, a Piranha Filmes. Atuou na produção executiva de 'A Fera na Selva', inédito, de Clarissa Campolina e Sérgio Borges, da produtora Anavilhana. Produziu também o curta-metragem 'BR3', 2018, Bruno Ribeiro, que teve marcante participação em festivais nacionais e no Festival Internacional de Rotterdam. No longa-metragem 'Democracia em Vertigem', 2019, assina Assistência de Direção e Coordenação de Produção. Se dedicou ao longa por dois anos e participou de festivais como Sundance 2019 e o Oscar 2020. \n\nCompôs a equipe de produção de longas como 'Canção ao Longe', 2022, Clarissa Campolina(exibido no Festival do Rio, Festival de Marrakech, Festival de Brasília);'O Lodo', 2020, Helvécio Ratton(Festival de Tiradentes);entre outros.\n\nComo 1 ª assistente de direção, trabalhou em longas como 'O Último Episódio', inédito, Maurílio Martins;'Os Sapos', inédito, Clara Linhart;'Terra Gasta', inédito, João Dumans;'O Futuro É Ancestral', inédito, Tatiana Lohmann(Maria Farinha Filmes);na série 'Resíduo', inédita, Marília Rocha, entre outros.\n\nComo pesquisadora trabalhou na série 'Resíduo', inédita, Marília Rocha e em produção da Maria Farinha Filmes, São Paulo.\n\nNa Piranha Filmes dedica - se à produção e realização.Produziu o curta - metragem 'Eu Te Amo É No Sol', 2022, Yasmin Guimarães, que teve passagem por alguns dos maiores festivais de cinema do Brasil.Produz, junto da sócia Daniela Cambraia, o longa - metragem 'Terra no Olho', também de Yasmin Guimarães, em fase de desenvolvimento, que teve passagem por renomados laboratórios e mercados latino - americanos.Durante a pandemia, dirigiu seu primeiro curta em colaboração com Yasmin Guimarães, o experimental 'O Som dos Metais', 2020. Atualmente, 'O Silêncio Elementar', sua segunda direção, está em pós - produção.\n\nMinistrou a masterclass 'A Assistência de Direção Cinematográfica: da pré-produção ao set de filmagem'pelo portal Cardume e participou de aula de abertura do curso de Cinema e Audiovisual da Universidade de Brasília sobre a assistência de direção.\n\nMariana acredita no cinema enquanto arte capaz de movimentar forças políticas e no fazer cinematográfico como atividade que possa ser tão instigante quanto digna e agradável."
    },

    {
        "id":"3",
        "name":"Yasmin Guimarães",
        "img":"/produtora/yasmin.png",
        "text": "Yasmin Guimarães é mineira e formou-se em Cinema pelo Centro Universitário UNA. É diretora, roteirista, montadora, produtora e curadora. \n\nEm 2019, dirigiu o curta-metragem 'Peixe', seu trabalho de conclusão de curso, que estreou no 22º Festival de Cinema de Tiradentes e, desde então, foi exibido em mais de 50 festivais em 10 países, como o XII Janela Internacional de Cinema, o 27º Festival Mix Brasil, 30º Kinoforum e o 23rd International Short Film Festival Winterthur. Foi o vencedor dos prêmios de Melhor Direção, Melhor Atriz e Melhor Filme no festival TRANSFORMA, além de receber Menção Honrosa no 6º LUMIAR e o prêmio 'A Liberdade é Lésbica', concedido pelo MOV - IV Festival Int. de Cinema Universitário de Pernambuco. \n\nNo mesmo ano, assinou a Direção de Produção do curta-metragem 'A Mulher Que Eu Era', de Karen Suzane, vencedora do 5º Prêmio BDMG de Estímulo ao Curta-Metragem de Baixo Orçamento Cultural/FCS, que estreou no FESTin, em Lisboa. \n\nSeu segundo curta-metragem, 'Eu te amo é no sol', estreou na 25ª Mostra de Cinema de Tiradentes em 2022 e conquistou os prêmios de Melhor Performance e Menção Honrosa no 7º DIGO e Menção Honrosa no 24º FestCurtas. O filme está em fase de distribuição. \n\nÉ montadora dos curtas-metragens 'O Som dos Metais' (2020) e 'O Silêncio Elementar' (em produção), de Mariana de Melo. Foi curadora do Edital Cardume para produção de curtas-metragens de baixo orçamento e também curadora do prêmio Curta em Casa da plataforma Cardume. Foi Assistente de Direção do curta-metragem 'O Davi Morreu', de Lea Monteiro, contemplado pelo edital BH nas Telas 2020, que estreou no 16th CINEBH INTERNATIONAL FILM FESTIVAL. Co-dirigiu o videoclipe 'Ligeiro', da banda Lamparina, junto de Mariana de Melo, e dirigiu 'Mistério Anil', de Rafael Fantini e Alice Del Picchia. \n\nAtualmente desenvolve seu primeiro longa-metragem, 'Terra no Olho', vencedor do prêmio Prêmio Nuevas Miradas no Brasil CineMundi 2022 e o prêmio da Cátedra de Guión no 16º Nuevas Miradas realizado na EICTV, em Cuba. \n\nÉ sócia-produtora na Piranha Filmes. \n\nNa área da publicidade, se dedica à direção e edição de projetos publicitários, tendo trabalhado com clientes como Uber, Ifood, Unimed, Mondaine, Hermes Pardini, entre outros. É diretora na casa produtora Coletivo Imaginário."
    }
]